
/* Class = "NSButton"; ibShadowedToolTip = "将视频效果的任意组合存储为预置，该预置将在“效果浏览器”中显示，应用方式与任何其他视频效果相同"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "将视频效果的任意组合存储为预置，该预置将在“效果浏览器”中显示，应用方式与任何其他视频效果相同";

/* Class = "NSButtonCell"; title = "存储效果预置"; ObjectID = "182"; */
"182.title" = "存储效果预置";
